1password
adobe-acrobat-reader
bettertouchtool
cakebrew
dbeaver-community
diffmerge
docker
dotnet-sdk
firefox
gimp
google-chrome
iterm2
karabiner-elements
keybase
macdown
meld
microsoft-teams
nordvpn
oracle-jdk
postman
pycharm-ce
qmk-toolbox
qview
slack
spectacle
spotify
transmission
visual-studio-code
vlc
webex-teams
wireshark
