bettertouchtool
dbeaver-community
diffmerge
docker
dotnet-sdk
firefox
gimp
google-chrome
iterm2
karabiner-elements
microsoft-teams
minikube
nordvpn
postman
pycharm-ce
slack
spectacle
spotify
visual-studio-code
vlc
wireshark
